{
    "Projects": [
        {
            "id": 1,
            "title": "Centinela del Aire",
            "mainSection": "Centinela del Aire, financiado por el Consejo Potosino de Ciencia y Tecnología y la Balvi Clean Air Initiative, se propone desarrollar una metodología de monitoreo remoto de espacios interiores para estimar, en tiempo real, el riesgo de contagio por SARS-CoV-2 y otros patógenos de transmisión aérea en espacios públicos de la Zona Metropolitana de San Luis Potosí (ZMSLP). La calidad del aire interior en las casas y otros recintos donde las personas pasan gran parte del tiempo es determinante del bienestar, la productividad y la vida sana. Cada año mueren 4.2 millones de personas en el mundo por la contaminación del aire en espacios interiores. Los riesgos asociados a la mala calidad del aire interior son causados principalmente por microorganismos patógenos y sustancias derivadas de las actividades humanas. Aunque la pandemia de COVID-19 ha puesto la mala calidad del aire interior en el centro de atención, la revolución necesaria para mejorarla está muy atrasada. Debemos ser activistas en este tema durante los próximos años, en los que el progreso podrá ser lento y desigual, como ha ocurrido con la contaminación del aire exterior, en la que --aunque los problemas siguen siendo enormes-- se ha avanzado mucho. Centinela del Aire incluye el diseño, construcción e instalación de una red de monitores remotos inteligentes y el desarrollo de una plataforma digital de monitoreo móvil que extrae la información espaciotemporal de la red y la integra en un sistema de información geográfica. Permitirá obtener una muestra estadística estratificada de los espacios interiores de escuelas de la ZMSLP para guiar la aplicación de intervenciones que prevengan el contagio de COVID-19 y otras infecciones de transmisión aérea en las escuelas",
            "imagen": "https://i.pinimg.com/564x/e7/a7/2d/e7a72df88a5f9823b68a894beb5fa947.jpg",
            "anime": "frieren"
        },
        {
            "id": 2,
            "title": "shin",
            "mainSection": "shin es un mago que se dedica a cazar demonios",
            "imagen": "https://raw.githubusercontent.com/Martinvega17/json-db/main/assets/projects/Beyond_the_Street.png",
            "anime": "shin"
        }
    ]
}
